Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=627_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Pohjoissaamenkielisen aapisen toinen työkirja ilmestyi
sme: Davvisámegiela áppesa nubbi bargogirji almmuhuvvui

source: Pohjoissaamenkielisen aapisen ŠÁppes - Min meahci máidnasatŠ kevätkauden työkirja on ilmestynyt.
sme: Davvisámegielat ŠÁppes - Min meahci máidnasatŠ giđđabaji bargogirji lea almmuhuvvon.

source: Työkirja sisältää aapisen sisältöön pohjautuvia hauskoja ja värikkäitä äidinkielen taitoa kehittäviä tehtäviä yhteensä 126 sivua.
sme: Bargogirjjis leat oktiibuot 126 siiddu, dievva hávskkes ja ivdnás eatnigiela ovddideaddji bargobihtát. Bargobihtát vuođđuduvvet ovdal almmuhuvvon seammánammasaš áppesa teavsttaide.

source: Kirjan tekstit ja tehtävät ovat aapissarjan käsikirjoittaja Inga Guttormin (Oahptii Iŋgá) käsialaa.
sme: Girjji teavsttaid ja bargobihtáid lea ráhkadan áppes-ráiddu giehtačálli Inga Guttorm (Oahptii Iŋgá).

source: Kirjan kuvituksen on tehnyt Salli Parikka Wahlberg.
sme: Girjji govaid lea ráhkadan Salli Parikka Wahlberg.

source: Kirja on saatavissa saamelaiskäräjien koulutus- ja oppimateriaalitoimistosta Sajoksesta Inarista.
sme: Girji lea fidnemis sámedikki skuvlen- ja oahppamateriáladoaimmahagas Sajosis Anáris.

source: Saamelaiskäräjien julkaisemat oppimateriaalit löytyvät tästä.
sme: Sámedikki almmuhan oahppamateriálat leat gávdnamis dás.
